package org.example;

public class Main {
    public static void main(String[] args) {
        //ПОКА ЧТО РАЗБИРАЮСЬ НЕ ПРИНИМАЙТЕ РАБОТУ
        //ПОКА ЧТО РАЗБИРАЮСЬ НЕ ПРИНИМАЙТЕ РАБОТУ
        //ПОКА ЧТО РАЗБИРАЮСЬ НЕ ПРИНИМАЙТЕ РАБОТУ
        //ПОКА ЧТО РАЗБИРАЮСЬ НЕ ПРИНИМАЙТЕ РАБОТУ
        //ПОКА ЧТО РАЗБИРАЮСЬ НЕ ПРИНИМАЙТЕ РАБОТУ
        //ПОКА ЧТО РАЗБИРАЮСЬ НЕ ПРИНИМАЙТЕ РАБОТУ
        //ПОКА ЧТО РАЗБИРАЮСЬ НЕ ПРИНИМАЙТЕ РАБОТУ
        //ПОКА ЧТО РАЗБИРАЮСЬ НЕ ПРИНИМАЙТЕ РАБОТУ
        //ПОКА ЧТО РАЗБИРАЮСЬ НЕ ПРИНИМАЙТЕ РАБОТУ
        //ПОКА ЧТО РАЗБИРАЮСЬ НЕ ПРИНИМАЙТЕ РАБОТУ
        //ПОКА ЧТО РАЗБИРАЮСЬ НЕ ПРИНИМАЙТЕ РАБОТУ
        //ПОКА ЧТО РАЗБИРАЮСЬ НЕ ПРИНИМАЙТЕ РАБОТУ
        //ПОКА ЧТО РАЗБИРАЮСЬ НЕ ПРИНИМАЙТЕ РАБОТУ
        //ПОКА ЧТО РАЗБИРАЮСЬ НЕ ПРИНИМАЙТЕ РАБОТУ
        //ПОКА ЧТО РАЗБИРАЮСЬ НЕ ПРИНИМАЙТЕ РАБОТУ
        //ПОКА ЧТО РАЗБИРАЮСЬ НЕ ПРИНИМАЙТЕ РАБОТУ
        //ПОКА ЧТО РАЗБИРАЮСЬ НЕ ПРИНИМАЙТЕ РАБОТУ
        //ПОКА ЧТО РАЗБИРАЮСЬ НЕ ПРИНИМАЙТЕ РАБОТУ
        //ПОКА ЧТО РАЗБИРАЮСЬ НЕ ПРИНИМАЙТЕ РАБОТУ
        //ПОКА ЧТО РАЗБИРАЮСЬ НЕ ПРИНИМАЙТЕ РАБОТУ
        //ПОКА ЧТО РАЗБИРАЮСЬ НЕ ПРИНИМАЙТЕ РАБОТУ
        //ПОКА ЧТО РАЗБИРАЮСЬ НЕ ПРИНИМАЙТЕ РАБОТУ
        //ПОКА ЧТО РАЗБИРАЮСЬ НЕ ПРИНИМАЙТЕ РАБОТУ
    }
}